/* Localized versions of Info.plist keys */

CFBundleName = "AlfaZulu";
CFBundleShortVersionString = "0.2";
CFBundleGetInfoString = "AlfaZulu version 0.2, Copyright 2006 Paulo Nascimento.";
NSHumanReadableCopyright = "Copyright 2006-7 Paulo Nascimento.";
